{
  "id": "c1s6a",
  "text": {
    "de": "Lautlos öffnest du die Tür zur Kammer und schlüpfst hinein. Die Abstellkammer ist eigentlich eher ein Abstellschrank, aber du kannst dich zwischen einen Eimer und eine große Packung Waschpulver zwängen. Von innen ziehst du vorsichtig die Tür zu und lauscht. Draussen ist es ruhg. Was auch immer die Treppe hochgekommen ist scheint sich nicht zu bewegen. Möglicherweise hast du dir das ach nur eingebildet. Oder Papa macht mal wieder einen Scherz. Dieses Mal findest du es aber gar nicht lustig. Da hörst su, wie sich schwere Schritte deinem Versteck näheren. Die Fußdielen quietschen, und du hörst ein lautes, keuchendes Atmen. Das ist nicht dein Papa. Du zitterst am ganzen Körper und schließt die Augen. Die Schritte sind fast bei deiner Tür. Du spürst die Vibrationen des Fußbodens. Du kneifst die Augen fester zu und hoffst, hoffst, dass alles gut geht. Hört man dich? Warst du nicht schnell genug? Das keuchende Atmen bleibt nahe vor deiner Tür, regeungslos. Der Moment erscheint dir ewig. <br /><br /> Dann scheint sich das Keuchen abzuwenden. Du atmest erleichtert auf, und du hörst, wie sich ein Schritt vor deiner Tür wegbewegt. Jetzt traust du dic auch wieder, deine Augen zu öffnen. Deine Augen haben sich mittlerweile auch an die Dunkelheit gewöhnt. Du schaust auf den Eimer neben dir, schaust auf die Tür, dann auf den Türspalt.Und du siehst, dass der Schweif deines Dinoanzugs im Türspalt klemmt. Das Letzte was du hörst ist ein lautes Sausen, dann das Krachen und Zerbersten deines Verstecks. Schlagartig breitet sich ein blendender Schmerz in deinem Körper aus. Lange, spitze FInger bohren sich durch deinen Hals, durch deine Arme, und pressen dich gegen die Wand hinter dir. Deine Schreie werden ein gurgelndes Fiepen. Dein Mund schmeckt nach Metall. Dein Körper wird heiß. Dann schwindet dein Bewusstsein.<br /> <br /> <b>Ende 1 – Abstellkammer</b>",
    "en": ""
  },
  "choices": [
    {
      "text": {
        "de": "Zurück zur letzten Entscheidung",
        "en": ""
      },
      "target": "c1s6",
      "chapter": "chapter1"
    }
  ]
}