{
  "id": "c1s8a2",
  "text": {
    "de": "Jeder deiner Schritte hallt durch das ganze Haus. vorsichtig tastest du dich an dem Geländer entlang. Das Licht der Zimmertür ist bald verschwunden, nun schleichst du leise und bedächtig im Dunkeln weiter. Jedes Mal, wenn du deinen Fuß runter zur nächsten Stufe streckst, hoffst du, dass du bald am Boden angekommen bist. Doch der Boden kommt nicht. Du kletterst mittlerweile seit einer halben Stunde in die Tiefe. So kann es nicht weitergehen. Du musst zurück. Du drehst dich um und schaust nach oben, doch die Zimmertür ist nicht zu sehen. Um dich herum herrscht nur tiefe, kalte Schwärze.<br /><br />Vorsichtig steigst du die Stufen herauf, dich weiter an das Geländer klammernd. Plötzlich stößt dein Knie heftig gegen etwas Hartes. Ein pochender Schmerz durchzieht dein Bein. Mit tränenden Augen tastest du nach vorne. Mitten auf der Treppenstufe über dir setzt ein neues Geländer an. Die Treppe scheint sich aufzuspalten, nach links und nach rechts. Wie kann das sein? Du setzt dich auf eine der Stufen und reibst dein gestoßenes Bein. Dann fängst du an zu schluchzen. Du verstehst nicht, was hier passiert, wo du bist, wo deine Eltern sind. Du bist alleine in der Dunkelheit, hoffnungslos verloren. Mit deinem Ärmel wischt du dir ein paar der Tränen weg, dann richtest du dich kraftlos auf und steigst die rechte Treppe hoch. Als die nächste Abzweigung kommt, gehst du nach links. Weiter Weggabelungen folgen, Wendeltreppen nach oben und unten, Treppen die in Hügeln auf und ab gehen. Hin und wieder stehst du vor einer glatten, kalten Steinwand. Dann drehst du um und gehst den neuen Weg, der aus dem Nichts erschienen ist. So lange du kletterst, wirst du nicht müde. Du musst nicht schlafen, nicht essen. Deine Haut wird fahl, du wirst dünner, deine Haare fallen aus. Deine Augen haben sich mit den Jahrhunderten längst an die Schatten gewöhnt. Willenlos steigst und kletterst du voran, und hast dabei alles menschliche schon längst hinter dir gelassen. <br /><br /><b>Ende 2 – Dunkle Treppe</b>",
    "en": ""
  },
  "choices": [
    {
      "text": {
        "de": "Zur letzten Entscheidung zurückgehen",
        "en": ""
      },
      "target": "c1s8",
      "chapter": "chapter1"
    }
  ]
}